
сегмент: @segname, @seglength байт, дата создания @segdate

ваш сегмент поинтлиста содержит:

строк          :  @seglines
ошибок         :  @errornumber
предупреждений :  @warningnumber

результат проверки: сегмент - @result (ok - хороший, bad - плохой)

─────────────────────────────────────────────────────────────────────────
@nameprog v@version by Pavel I.Osipov, 2:5020/770@fidonet
Информация о том, как правильно послать ваш сегмент на 2:5020/381, находится
в начале текущего пойнтлиста
─────────────────────────────────────────────────────────────────────────
